<?php

return [

    'titre1' => 'اﻟﺘﺂﺯﺭ ﻣﻦ ﺃﺟﻞ اﻟﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ.',
    'titre2' => 'ﻋﺮﺽ ﻣﺒﺎﺩﺭﺓ اﻟﺘﺴﻤﻴﺔ.',
    'titre3' => 'اﻷﻫﺪاﻑ اﻟﺴﺒﻌﺔ ﻟﻤﺒﺎﺩﺭﺓ اﻟﺘﺴﻤﻴﺔ',
    'contenu1' => '<div class="ui header">اﻟﺠﻤﻌﻴﺔ اﻟﻤﻐﺮﺑﻴﺔ "اﻟﺘﺂﺯﺭ ﻟﺘﻨﻤﻴﺔ اﻷﻗﺎﻟﻴﻢ" ﻟﻬﺎ ﻣﻬﻤﺔ:</div>
                <ul class="initiative_list">
                <li>ﺗﺤﺪﻳﺪ ﻭﺗﻨﻈﻴﻢ اﺳﺘﺮاﺗﻴﺠﻴﺔ "ﻣﺒﺎﺩﺭﺓ اﻟﺘﺴﻤﻴﺔ"</li>
                <li>ﺗﺴﻬﻴﻞ اﻟﺸﺮاﻛﺎﺕ اﻟﻌﺎﻣﺔ ﻭاﻟﺠﻤﻌﻴﺎﺕ ﻭاﻟﺨﺎﺻﺔ ﻋﻠﻰ اﻟﻤﺴﺘﻮﻳﻴﻦ اﻟﻮﻃﻨﻲ ﻭاﻟﺪﻭﻟﻲ</li>
                <li>ﺿﻤﺎﻥ اﻟﺘﻮاﺻﻞ ﻣﻦ اﻟﻤﺮﻭﺟﻴﻦ اﻟﻤﺸﺮﻭﻉ</li>
                <li>ﺿﻤﺎﻥ اﻻﻣﺘﺜﺎﻝ ﻟﻠﻤﻴﺜﺎﻕ اﻷﺧﻼﻗﻲ</li>
                </ul>',
    'contenu2' => '<ul class="initiative_list">
                <li >
                    ﻣﺒﺎﺩﺭﺓ اﻟﺘﺴﻤﻴﺔ ﻫﻲ ﻣﺸﺮﻭﻉ ﺇﻗﻠﻴﻤﻲ ﺷﺎﻣﻞ ﻳﻘﻮﺩﻩ اﻟﻔﺎﻋﻠﻮﻥ اﻟﻤﺤﻠﻴﻮﻥ ﻓﻲ ﻣﺤﺎﻓﻈﺔ اﻟﻘﻨﻴﻄﺮﺓ. ﻭﻫﺬا اﻟﻤﺸﺮﻭﻉ ﻣﻔﺘﻮﺡ ﻭﻣﺮﻥ ﻭﺗﺸﺎﺭﻛﻲ ﻭﻻ ﻳﻤﻜﻦ ﺃﻥ ﻳﻀﻄﻠﻊ ﺑﻪ ﻛﻴﺎﻥ ﻭاﺣﺪ. اﻷﻋﻀﺎء اﻟﻨﺸﻄﻮﻥ ﻓﻲ اﻟﺠﻤﻌﻴﺔ ﻫﻢ ﺃﺳﺎﺳﺎ ﺧﺒﺮاء ﻣﺘﻄﻮﻋﻴﻦ. ﻭﻫﻲ ﺗﻘﺪﻡ اﻟﺪﻋﻢ ﻟﻤﺮﻭﺟﻲ اﻟﻤﺸﺮﻭﻉ ﻣﻦ ﺧﻼﻝ اﻟﻤﺸﻮﺭﺓ اﻟﺘﻘﻨﻴﺔ ﻭاﻟﺘﺪﺭﻳﺐ ﻭاﻟﻤﺴﺎﻋﺪﺓ.
                </li>
                <li>
                    ﻭﻳﻬﺪﻑ اﻟﻤﺸﺮﻭﻉ ﺇﻟﻰ ﻇﻬﻮﺭ ﺭﺅﻳﺔ اﺳﺘﺮاﺗﻴﺠﻴﺔ ﻹﻗﻠﻴﻢ ﻣﺤﺎﻓﻈﺔ اﻟﻘﻨﻴﻄﺮﺓ، ﺣﻴﺚ ﺗﻠﺒﻲ اﻟﻤﺸﺎﺭﻳﻊ اﻟﻤﻄﻮﺭﺓ اﻻﺣﺘﻴﺎﺟﺎﺕ ﻭﺗﺤﻤﻠﻬﺎ اﻟﺠﻬﺎﺕ اﻟﻔﺎﻋﻠﺔ اﻟﻤﺤﻠﻴﺔ. ﻭﺗﺴﻤﺢ ﻣﻨﻈﻤﺔ اﻟﺘﺂﺯﺭ ﻟﺘﻨﻤﻴﺔ اﻷﺭاﺿﻲ ﺑﻮﺣﺪﺓ اﻟﺸﺒﻜﺔ ﻭﺗﺠﻤﻴﻊ اﻟﻤﻮاﺭﺩ ﻭﻓﻘﺎ ﻟﻷﻫﺪاﻑ اﻟﻤﺸﺘﺮﻛﺔ. ﻭﺗﻜﻔﻞ ﻟﺠﻨﺔ ﻣﺴﺘﻘﻠﺔ ﻟﻷﺧﻼﻗﻴﺎﺕ اﻻﻣﺘﺜﺎﻝ ﻟﻤﻴﺜﺎﻕ اﻷﺧﻼﻗﻴﺎﺕ.
                </li>
                <li>
                    ﻭﻻ ﺗﺮﻏﺐ ﻣﺒﺎﺩﺭﺓ اﻟﺘﺴﻤﻴﺔ ﻓﻲ اﺳﺘﺒﺪاﻝ اﻟﻬﻴﺎﻛﻞ اﻟﻘﺎﺋﻤﺔ، ﻭﻻ ﺳﻴﻤﺎ اﻟﺸﺮﺁاء اﻟﻤﺆﺳﺲ ﻱ ﻥ، ﺑﻞ ﺕ ﻋﺘﺒﺮ ﻧﻔﺴﻬﺎ ﻣﻴﺴﺮ، ﻭﻫﻮ ﻓﻴﺪﻳﺮاﺗﻮﺭ، ﻣﺤﻔﺰ.
                </li>
                </ul>',
    'contenu3' => '<ul class="initiative_list">
                <li>ﺧﻠﻖ ﺩﻳﻨﺎﻣﻴﺔ ﻟﻠﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ ﻣﻦ ﺧﻼﻝ ﺗﺸﺠﻴﻊ ﺭﻭﺡ اﻟﻤﺒﺎﺩﺭاﺕ ﻭﺗﺜﻤﻴﻦ اﻷﻋﻤﺎﻝ اﻟﺘﻲ ﺗﻘﻮﻡ ﺑﻬﺎ اﻟﺠﻬﺎﺕ اﻟﻔﺎﻋﻠﺔ اﻟﻤﺤﻠﻴﺔ</li>
                <li>ﻟﻠﺤﺪ ﻣﻦ اﻟﻨﺰﻭﺡ اﻟﺮﻳﻔﻲ ﻣﻦ ﺧﻼﻝ اﻟﺪﻋﻮﺓ ﺇﻟﻰ اﻟﺘﻀﺎﻣﻦ اﻹﻗﻠﻴﻤﻲ ﻭاﻟﺤﻀﺮﻱ اﻟﺮﻳﻔﻲ</li>
                <li>ﻧﺸﺮ ﻣﻤﺎﺭﺳﺎﺕ اﻟﺘﻨﻤﻴﺔ اﻟﻤﺴﺘﺪاﻣﺔ ﻋﻠﻰ ﺃﺻﺤﺎﺏ اﻟﻤﺼﻠﺤﺔ اﻟﻤﺤﻠﻴﻴﻦ</li>
                <li>ﺗﻴﺴﻴﺮ اﻟﺸﺮاﻛﺎﺕ ﻭاﻟﺪﻋﻮﺓ ﺇﻟﻰ اﻟﺤﻜﻢ اﻟﺮﺷﻴﺪ ﻟﻷﻗﺎﻟﻴﻢ</li>
                <li>ﺗﺸﺠﻴﻊ اﻻﺑﺘﻜﺎﺭ، ﻭاﻟﺪﺭاﻳﺔ اﻟﻤﺤﻠﻴﺔ، ﻭاﺳﺘﺨﺪاﻡ اﻟﻤﻮاﺭﺩ اﻟﻤﺤﻠﻴﺔ</li>
                <li>ﺗﻌﺰﻳﺰ ﺩﻭﺭ اﻟﻤﻬﺎﺟﺮﻳﻦ ﻓﻲ اﻟﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ اﻟﻤﺸﺘﺮﻛﺔ</li>
                <li>ﺇﻧﺸﺎء ﻧﻤﻮﺫﺝ ﻗﺎﺑﻞ ﻟﻠﺘﻜﺮاﺭ</li>
                </ul>',
];
